{
	"questions": [
		"Who's most likely to forget an anniversary?",
		"Who's most likely to cook dinner tonight?",
		"Who's most likely to fall asleep first during a movie?",
		"Who's most likely to surprise the other with a spontaneous date?",
		"Who's most likely to be the bigger romantic?",
		"Who's most likely to send a sweet text message out of the blue?",
		"Who's most likely to get jealous for a silly reason?",
		"Who's most likely to plan a surprise getaway?",
		"Who's most likely to sing in the shower?",
		"Who's most likely to finish the other's sentence?",
		"Who's most likely to initiate a hug or kiss?",
		"Who's most likely to apologize first after an argument?",
		"Who's most likely to cry during a touching movie?",
		"Who's most likely to forget where they put their keys?",
		"Who's most likely to take control of the TV remote?",
		"Who's most likely to initiate a dance in the living room?",
		"Who's most likely to make the bed every morning?",
		"Who's most likely to splurge on a treat for the other?",
		"Who's most likely to take too many photos on a trip?",
		"Who's most likely to get up early on weekends?",
		"Who's most likely to remember every date and event?",
		"Who's most likely to binge-watch a whole TV series on a weekend?",
		"Who's most likely to organize a surprise party?",
		"Who's most likely to forget to buy milk?",
		"Who's most likely to burst out laughing at the wrong moment?",
		"Who's most likely to propose a game night?",
		"Who's most likely to win in a game of charades?",
		"Who's most likely to want breakfast in bed?",
		"Who's most likely to forget to water the plants?",
		"Who's most likely to suggest trying a new restaurant?",
		"Who's most likely to lose their phone?",
		"Who's most likely to remember the lyrics of a song?",
		"Who's most likely to overpack for a vacation?",
		"Who's most likely to order dessert first?",
		"Who's most likely to ask for directions when lost?",
		"Who's most likely to want to adopt a pet?",
		"Who's most likely to plan the other's birthday party?",
		"Who's most likely to be the first to try out a new trend?",
		"Who's most likely to suggest a midnight snack?",
		"Who's most likely to become a social media influencer?",
		"Who's most likely to want to watch a horror movie?",
		"Who's most likely to book a spontaneous weekend trip?",
		"Who's most likely to want to take a long walk on the beach?",
		"Who's most likely to misplace their sunglasses?",
		"Who's most likely to start a DIY home project?",
		"Who's most likely to plan a picnic?",
		"Who's most likely to buy a gift for no reason?",
		"Who's most likely to forget to do the laundry?",
		"Who's most likely to try a new hobby?",
		"Who's most likely to remember family and friends' birthdays?",
		"Who's most likely to forget a friend's birthday?",
		"Who's most likely to pull an all-nighter for fun?",
		"Who's most likely to try an extreme sport first?",
		"Who's most likely to start a food fight?",
		"Who's most likely to have the most unread messages?",
		"Who's most likely to be the last one standing at a party?",
		"Who's most likely to crash at the other's place without notice?",
		"Who's most likely to take a spontaneous road trip?",
		"Who's most likely to join a flash mob?",
		"Who's most likely to have the most unusual pet?",
		"Who's most likely to spend all day gaming?",
		"Who's most likely to start a YouTube channel?",
		"Who's most likely to memorize a TV show's theme song?",
		"Who's most likely to get lost in their hometown?",
		"Who's most likely to binge on junk food during a movie marathon?",
		"Who's most likely to camp out for concert tickets?",
		"Who's most likely to have the messiest room?",
		"Who's most likely to adopt a stray animal?",
		"Who's most likely to lock themselves out of their house?",
		"Who's most likely to become famous for something silly?",
		"Who's most likely to have the loudest laugh?",
		"Who's most likely to start a weird collection?",
		"Who's most likely to challenge someone to a dance-off?",
		"Who's most likely to win a reality TV show?",
		"Who's most likely to become a vegetarian on a whim?",
		"Who's most likely to become a stand-up comedian?",
		"Who's most likely to invent a new dance move?",
		"Who's most likely to end up living in a treehouse?",
		"Who's most likely to try eating the spiciest food for a dare?",
		"Who's most likely to wear mismatched socks intentionally?",
		"Who's most likely to host a costume party?",
		"Who's most likely to visit a haunted house for fun?",
		"Who's most likely to spend all day in pajamas?",
		"Who's most likely to own the most pairs of shoes?",
		"Who's most likely to get a tattoo on a dare?",
		"Who's most likely to have a secret stash of snacks?",
		"Who's most likely to watch sunrise just for fun?",
		"Who's most likely to climb a mountain for the view?",
		"Who's most likely to sleep through an earthquake?",
		"Who's most likely to start a fashion trend by accident?",
		"Who's most likely to always have gum or mints?",
		"Who's most likely to be a drama queen/king?",
		"Who's most likely to be a night owl?",
		"Who's most likely to meet a ghost?",
		"Who's most likely to never be on time?",
		"Who's most likely to own a library?",
		"Who's most likely to stay calm in a crisis?",
		"Who's most likely to survive a zombie apocalypse?",
		"Who's most likely to travel the world?",
		"Who's most likely to win an eating contest?",
		"Who's most likely to forget their office key or badge?",
		"Who's most likely to come in early every day?",
		"Who's most likely to work late on a Friday?",
		"Who's most likely to spill coffee on their desk?",
		"Who's most likely to start a casual Friday trend?",
		"Who's most likely to know everyone's birthday?",
		"Who's most likely to finish their tasks way before the deadline?",
		"Who's most likely to bring homemade treats for the whole team?",
		"Who's most likely to organize the office holiday party?",
		"Who's most likely to have the neatest desk?",
		"Who's most likely to have a plant collection at their workspace?",
		"Who's most likely to suggest team-building activities?",
		"Who's most likely to master a new software first?",
		"Who's most likely to give the most thoughtful Secret Santa gifts?",
		"Who's most likely to come to work even when they're sick?",
		"Who's most likely to be the go-to person for tech problems?",
		"Who's most likely to suggest office outings or picnics?",
		"Who's most likely to bring extra stationery for everyone?",
		"Who's most likely to lead the team in a crunch situation?",
		"Who's most likely to bring in lunch for a colleague who forgot theirs?",
		"Who's most likely to wear the boldest ties or accessories?",
		"Who's most likely to send funny memes in work emails?",
		"Who's most likely to start an office book club?",
		"Who's most likely to listen to motivational podcasts during breaks?",
		"Who's most likely to be found at the coffee machine?",
		"Who's most likely to have a motivational quote on their desk?",
		"Who's most likely to come up with innovative solutions?",
		"Who's most likely to be the peacekeeper during disagreements?",
		"Who's most likely to stay calm during stressful situations?",
		"Who's most likely to volunteer for extra tasks or projects?",
		"Who's most likely to always be available for a quick chat?",
		"Who's most likely to know all the office gossip?",
		"Who's most likely to always have a snack stash?",
		"Who's most likely to always have the latest office gadgets?",
		"Who's most likely to brighten up the office with their attire?",
		"Who's most likely to suggest a change in office decor?",
		"Who's most likely to run an office fundraiser or charity event?",
		"Who's most likely to always remember meeting agendas?",
		"Who's most likely to organize office potlucks?",
		"Who's most likely to inspire others with their work ethic?",
		"Who's most likely to win the Employee of the Month frequently?",
		"Who's most likely to share the latest industry news?",
		"Who's most likely to be the mediator in office disputes?",
		"Who's most likely to suggest and implement eco-friendly office practices?",
		"Who's most likely to have an interesting anecdote every morning?",
		"Who's most likely to always know the best lunch spots around the office?",
		"Who's most likely to start a workout or fitness challenge in the office?",
		"Who's most likely to organize surprise birthday parties for colleagues?",
		"Who's most likely to keep everyone entertained during power outages?",
		"Who's most likely to create the most detailed reports?",
		"Who's most likely to hide sweets from the rest of the family?",
		"Who's most likely to organize a family reunion?",
		"Who's most likely to tell the longest stories at dinner?",
		"Who's most likely to become the family historian?",
		"Who's most likely to get everyone up for a morning jog?",
		"Who's most likely to forget to turn off the oven?",
		"Who's most likely to start a family band?",
		"Who's most likely to organize a surprise party for a family member?",
		"Who's most likely to use up all the hot water during a shower?",
		"Who's most likely to suggest a board game night?",
		"Who's most likely to bake cookies for no reason?",
		"Who's most likely to dig out old family photos?",
		"Who's most likely to misplace the TV remote?",
		"Who's most likely to initiate a pillow fight?",
		"Who's most likely to get everyone lost on a family trip?",
		"Who's most likely to remind everyone of family traditions?",
		"Who's most likely to start a DIY project and get everyone involved?",
		"Who's most likely to bring home a stray pet?",
		"Who's most likely to be the peacemaker during a disagreement?",
		"Who's most likely to tell the funniest family anecdotes?",
		"Who's most likely to teach the family a new card game?",
		"Who's most likely to suggest camping in the backyard?",
		"Who's most likely to attempt to fix something and make it worse?",
		"Who's most likely to organize the family's annual holiday photo?",
		"Who's most likely to remind everyone to wear sunscreen?",
		"Who's most likely to dance in the kitchen?",
		"Who's most likely to suggest a family karaoke night?",
		"Who's most likely to make breakfast for everyone on Sundays?",
		"Who's most likely to volunteer the family for a charity event?",
		"Who's most likely to be overly enthusiastic about holiday decorations?",
		"Who's most likely to get everyone outside for a snowball fight?",
		"Who's most likely to suggest a movie marathon on a rainy day?",
		"Who's most likely to keep a family secret?",
		"Who's most likely to turn a minor event into a big family celebration?",
		"Who's most likely to start a family gardening project?",
		"Who's most likely to bring a surprise guest for dinner?",
		"Who's most likely to rally everyone for a cleaning day?",
		"Who's most likely to wake everyone up with loud music?",
		"Who's most likely to suggest adopting more pets?",
		"Who's most likely to be the go-to person for advice?",
		"Who's most likely to suggest making a family time capsule?",
		"Who's most likely to spend hours on the phone with relatives?",
		"Who's most likely to organize a family talent show?",
		"Who's most likely to remember all the birthdays?",
		"Who's most likely to make everyone participate in a workout session?",
		"Who's most likely to fall asleep with the TV on?",
		"Who's most likely to make the best holiday meals?",
		"Who's most likely to start a family newsletter?",
		"Who's most likely to insist on a group hug?",
		"Who's most likely to be the mastermind behind a family prank?",
		"Who's most likely to forget their own age?",
		"Who's most likely to spend a whole day in pajamas?",
		"Who's most likely to buy a ridiculous item impulsively online?",
		"Who's most likely to try extreme sports after 40?",
		"Who's most likely to start their own blog or YouTube channel?",
		"Who's most likely to take up a new hobby every month?",
		"Who's most likely to throw the most extravagant birthday parties?",
		"Who's most likely to own an embarrassing phone cover?",
		"Who's most likely to have a secret recipe that's actually from a jar?",
		"Who's most likely to be mistaken for a celebrity?",
		"Who's most likely to join a dance class for fun?",
		"Who's most likely to order dessert for dinner?",
		"Who's most likely to laugh at their own jokes?",
		"Who's most likely to become a wine connoisseur?",
		"Who's most likely to start their day with coffee and end it with wine?",
		"Who's most likely to binge-watch an old TV series regularly?",
		"Who's most likely to have an extensive collection of board games?",
		"Who's most likely to create a viral meme?",
		"Who's most likely to still have clothes from high school they wear?",
		"Who's most likely to get lost but have the best adventure because of it?",
		"Who's most likely to host a themed party?",
		"Who's most likely to become famous for something silly?",
		"Who's most likely to always carry snacks in their bag?",
		"Who's most likely to have the best 'bad' dance moves?",
		"Who's most likely to go viral on social media by accident?",
		"Who's most likely to still watch cartoons?",
		"Who's most likely to have a quote for every situation?",
		"Who's most likely to have a collection of something strange or unusual?",
		"Who's most likely to start a new trend unintentionally?",
		"Who's most likely to sing karaoke without any hesitance?",
		"Who's most likely to be the first to try the latest tech gadget?",
		"Who's most likely to have the most interesting stories from their youth?",
		"Who's most likely to be a secret superhero fan?",
		"Who's most likely to adopt an unusual pet?",
		"Who's most likely to be overly optimistic about DIY projects?",
		"Who's most likely to hold a movie marathon night?",
		"Who's most likely to be adventurous with their hair color?",
		"Who's most likely to have a hilarious misunderstanding of modern slang?",
		"Who's most likely to keep using a flip phone for nostalgia?",
		"Who's most likely to have a calendar filled with bizarre holidays?",
		"Who's most likely to be unexpectedly good at video games?",
		"Who's most likely to camp out for concert tickets?",
		"Who's most likely to have the most contagious laugh?",
		"Who's most likely to organize a surprise trip for no reason?",
		"Who's most likely to have a hobby that no one would expect?",
		"Who's most likely to cook a gourmet meal from random leftovers?",
		"Who's most likely to live out a sitcom scenario in real life?",
		"Who's most likely to have a famous look-alike?",
		"Who's most likely to invent a new word that catches on?",
		"Who's most likely to master the art of making the perfect cup of coffee?",
		"Who's most likely to wear socks with sandals?",
		"Who's most likely to believe a tall tale just because it's on the internet?",
		"Who's most likely to get stuck in a piece of clothing while trying it on?",
		"Who's most likely to laugh at their own joke before they've even finished it?",
		"Who's most likely to 'accidentally' eat someone else's food from the fridge?",
		"Who's most likely to start laughing at the worst possible time?",
		"Who's most likely to show up to a costume party when it isn't one?",
		"Who's most likely to misplace their glasses while they're on their head?",
		"Who's most likely to get their hand stuck in a jar of candy?",
		"Who's most likely to think the chocolate fountain at a party is a hand-washing station?",
		"Who's most likely to try to push a pull door multiple times?",
		"Who's most likely to get excited about a sale… on broccoli?",
		"Who's most likely to believe their pet has secret superpowers?",
		"Who's most likely to have a dance-off with a store mannequin?",
		"Who's most likely to order a pizza with the weirdest toppings just to try it?",
		"Who's most likely to forget why they walked into a room?",
		"Who's most likely to use a banana as a phone in a pretend conversation?",
		"Who's most likely to send a text meant for someone else to a group chat?",
		"Who's most likely to wear two different shoes and not notice?",
		"Who's most likely to mime in an actual conversation?",
		"Who's most likely to argue with a GPS voice?",
		"Who's most likely to wear a winter coat in the summer 'just in case'?",
		"Who's most likely to sing the wrong lyrics confidently at a karaoke night?",
		"Who's most likely to 'rescue' a plastic plant thinking it's real?",
		"Who's most likely to scare themselves with their own reflection?",
		"Who's most likely to use a fork with their soup?",
		"Who's most likely to mistake shampoo for body wash… repeatedly?",
		"Who's most likely to bring an inflatable pool to a beach?",
		"Who's most likely to ask for directions to a place they're already at?",
		"Who's most likely to forget the punchline of a joke they started telling?",
		"Who's most likely to search for the remote for hours only to find it in the fridge?",
		"Who's most likely to get a pet rock and name it?",
		"Who's most likely to forget their own phone number?",
		"Who's most likely to dial 911 because they saw a spider?",
		"Who's most likely to use perfume as an air freshener?",
		"Who's most likely to open a bottle with their teeth just to show off?",
		"Who's most likely to taste dog food out of pure curiosity?",
		"Who's most likely to wear their shirt inside out all day and not notice?",
		"Who's most likely to draw faces on eggs in the refrigerator?",
		"Who's most likely to put ketchup on their pasta?",
		"Who's most likely to gift-wrap an empty box just to confuse someone?",
		"Who's most likely to dance with a broom when cleaning?",
		"Who's most likely to try and recharge a disposable battery?",
		"Who's most likely to buy sunglasses for their pet?",
		"Who's most likely to accidentally become a meme?",
		"Who's most likely to have a laugh that's funnier than the joke?",
		"Who's most likely to take a selfie with an animal?",
		"Who's most likely to invent a ridiculous holiday that everybody starts celebrating?",
		"Who's most likely to accidentally spill a secret they were supposed to keep?",
		"Who's most likely to have the most dramatic change in appearance over the years?",
		"Who's most likely to have a secret talent they're surprisingly good at?",
		"Who's most likely to go viral for doing something absolutely outrageous?",
		"Who's most likely to have had the most crushes at once?",
		"Who's most likely to have the most unexpected hobby?",
		"Who's most likely to secretly be a genius at a random trivia topic?",
		"Who's most likely to have the funniest misunderstanding of a common phrase?",
		"Who's most likely to invent a wildly popular game among friends?",
		"Who's most likely to have the most interesting dating story?",
		"Who's most likely to accidentally become famous for something mundane?",
		"Who's most likely to have the weirdest coincidences happen to them?",
		"Who's most likely to have the funniest drunk story?",
		"Who's most likely to send a text that was meant to be gossip about the person they sent it to?",
		"Who's most likely to embellish stories but make them incredibly entertaining?",
		"Who's most likely to have a hidden stash of something unexpected?",
		"Who's most likely to become an overnight social media phenomenon?",
		"Who's most likely to have been part of a weird news story?",
		"Who's most likely to have the most bizarre thing happen to them at work?",
		"Who's most likely to have a secret admirer?",
		"Who's most likely to become accidentally wealthy from a bizarre idea?",
		"Who's most likely to have the most unexpected twist in their life story?",
		"Who's most likely to win a contest they didn't even enter?",
		"Who's most likely to have a scandalously funny past experience?",
		"Who's most likely to have the most unusual reason for being late?",
		"Who's most likely to have an embarrassing moment caught on video?",
		"Who's most likely to have the most entertaining reaction to a surprise?",
		"Who's most likely to have a bizarre collection that's oddly impressive?",
		"Who's most likely to have the most unexpected friendship?",
		"Who's most likely to be mistaken for someone famous under the funniest circumstances?",
		"Who's most likely to accidentally end up in a VIP area of an event?",
		"Who's most likely to have the funniest encounter with a celebrity?",
		"Who's most likely to create a hilarious piece of art that becomes famous?",
		"Who's most likely to have the most interesting encounter with a stranger?",
		"Who's most likely to tell a story that sounds unbelievable but is actually true?",
		"Who's most likely to unknowingly be the subject of a viral internet debate?",
		"Who's most likely to have the most hilarious pet misadventure?",
		"Who's most likely to have a life event that feels straight out of a sitcom?",
		"Who's most likely to discover they've been doing something ordinary in an extraordinary way?",
		"Who's most likely to accidentally start a trend with a fashion faux pas?",
		"Who's most likely to have the most amusing confusion over technology?",
		"Who's most likely to be the protagonist of a romantic comedy scenario?",
		"Who's most likely to experience the funniest case of mistaken identity?",
		"Who's most likely to unintentionally start a neighborhood/friend group mystery?",
		"Who's most likely to have the most entertaining excuse for calling in sick?",
		"Who's most likely to have a social media post blow up for an unexpected reason?",
		"Who's most likely to have a funny story about trying something new for the first time?",
		"Who's most likely to come up with the zestiest comebacks?",
		"Who's most likely to have a light-hearted feud with a local business or entity?",
		"Who's most likely to have the quirkiest tradition that actually catches on?"
	],
	"penalties": [
		"Do a Fortnite dance",
		"Blow a kiss to whoever you find most attractive",
		"Take 3 sips of your drink"
	]
}

